export default [
    {
        id: '1',
        from: 'Иванов П.С.',
        message: 'Повседневная практика показывает, что укреплен' +
            'ие и развитие структуры в значительной степени обуславливает создание систем массового участия. ',
        companyName: ' (CompanyName)'
    },
    {
        id: '2',
        from: 'Иванов П.С.',
        message: 'Повседневная практика показывает, что укреплен' +
            'ие и развитие структуры в значительной степени обуславливает создание систем массового участия. ',
        companyName: ' (CompanyName)'
    },
    {
        id: '3',
        from: 'Иванов П.С.',
        message: 'Повседневная практика показывает, что укреплен' +
            'ие и развитие структуры в значительной степени обуславливает создание систем массового участия. ',
        companyName: ' (CompanyName)'
    },
    {
        id: '4',
        from: 'Иванов П.С.',
        message: 'Повседневная практика показывает, что укреплен' +
            'ие и развитие структуры в значительной степени обуславливает создание систем массового участия. ',
        companyName: ' (CompanyName)'
    },
    {
        id: '5',
        from: 'Иванов П.С.',
        message: 'Повседневная практика показывает, что укреплен' +
            'ие и развитие структуры в значительной степени обуславливает создание систем массового участия. ',
        companyName: ' (CompanyName)'
    },
    {
        id: '6',
        from: 'Иванов П.С.',
        message: 'Повседневная практика показывает, что укреплен' +
            'ие и развитие структуры в значительной степени обуславливает создание систем массового участия. ',
        companyName: ' (CompanyName)'
    },
    {
        id: '7',
        from: 'Иванов П.С.',
        message: 'Повседневная практика показывает, что укреплен' +
            'ие и развитие структуры в значительной степени обуславливает создание систем массового участия. ',
        companyName: ' (CompanyName)'
    },

];
