export default [
    {
        id: 1,
        title: 'Вопрос номер 1',
        options: [
            {
                id: 1,
                key: 'Вариант Ответа 1',
                value: '1',
            },
            {
                id: 2,
                key: 'Вариант Ответа 2',
                value: '2',
            },
            {
                id: 3,
                key: 'Вариант Ответа 3',
                value: '3',
            },
            {
                id: 4,
                key: 'Вариант Ответа 4',
                value: '4',
            },
        ]
    },
    {
        id: 1,
        title: 'Вопрос номер 1',
        options: [
            {
                id: 1,
                key: 'Вариант Ответа 1',
                value: '1',
            },
            {
                id: 2,
                key: 'Вариант Ответа 2',
                value: '2',
            },
            {
                id: 3,
                key: 'Вариант Ответа 3',
                value: '3',
            },
            {
                id: 4,
                key: 'Вариант Ответа 4',
                value: '4',
            },
        ]
    },
    {
        id: 1,
        title: 'Вопрос номер 1',
        options: [
            {
                id: 1,
                key: 'Вариант Ответа 1',
                value: '1',
            },
            {
                id: 2,
                key: 'Вариант Ответа 2',
                value: '2',
            },
            {
                id: 3,
                key: 'Вариант Ответа 3',
                value: '3',
            },
            {
                id: 4,
                key: 'Вариант Ответа 4',
                value: '4',
            },
        ]
    },
    {
        id: 1,
        title: 'Вопрос номер 1',
        options: [
            {
                id: 1,
                key: 'Вариант Ответа 1',
                value: '1',
            },
            {
                id: 2,
                key: 'Вариант Ответа 2',
                value: '2',
            },
            {
                id: 3,
                key: 'Вариант Ответа 3',
                value: '3',
            },
            {
                id: 4,
                key: 'Вариант Ответа 4',
                value: '4',
            },
        ]
    },
]
