export default [
    {
        id: 1,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 2,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 3,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 4,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 5,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 6,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 7,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 8,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 9,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 10,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 11,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 12,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },{
        id: 13,
        title: "Вопрос №1",
        question: 'С другой стороны начало повседневной работы' +
            'по формированию позиции играет важную роль' +
            'в формировании существенных финансовых' +
            'и административных условий.'
    },
]
